/*
 Localizable.strings
 KofaxMobileDemo
 
 Created by David Duffy on 2/3/15.
 Copyright (c) 2016 Kofax. All rights reserved.
 */

"Account Number" = "Numéro de compte";
"Active Profile" = "Profil actif";
"Add Component" = "Ajouter un composant";
"Add Image Processor Settings to Mail Body:" = "Ajouter des paramètres de traitement d'image au corps du message :";
"Address 1" = "Adresse 1";
"Address 2" = "Adresse 2";
"Advanced Settings" = "Paramètres avancés";
"Advanced" = "Avancé";
"Africa" = "Afrique";
"All Profiles" = "Tous les profils";
"Amount Due" = "Montant dû";
"Amount Title" = "Titre du montant";
"Amount Title:" = "Titre du montant :";
"Amount" = "Montant";
"Amounts mismatch" = "Différence de montants";
"An endorsement could not be found on the back of the check. Would you like to retry?" = "Aucun endossement n'a été trouvé sur le verso du chèque. Réessayer ?";
"Animated Guides" = "Guides animés";
"App Stats Settings" = "Paramètres AppStats";
"App Title:" = "Titre d'application :";
"App:" = "Application :";
"Asia" = "Asie";
"Australia" = "Australie";
"Auto Crop:" = "Découpe automatique :";
"Auto Rotate:" = "Rotation auto :";
"Auto" = "Auto";
"BUTTON PREVIEW" = "APERÇU DE BOUTON";
"BUTTONS" = "BOUTONS";
"BW" = "N&B";
"Back Instructions Text" = "Texte d'instructions de verso";
"Back Instructions Text:" = "Texte d'instructions de verso :";
"Back Retake Button Text:" = "Texte de bouton Reprendre verso :";
"Back Use Button Text:" = "Texte de bouton Utilisation du verso :";
"Back Use Button Text" = "Texte de bouton Utilisation du verso";
"Back User Instruction Text" = "Texte d'instruction utilisateur de verso";
"Back" = "Précédent";
"Background Smoothing:" = "Lissage en arrière-plan :";
"Basic" = "De base";
"Bill extraction cannot be performed because the app cannot connect to the network." = "L'extraction de facture ne peut pas être exécuté, car l'application ne peut pas se connecter au réseau.";
"Check extraction cannot be performed because the app cannot connect to the network." = "L'extraction de chèque ne peut pas être exécutée, car l'application ne peut pas se connecter au réseau.";
"Credit Card Cannot be extracted as the device cannot connect to the network." = "La carte de crédit ne peut pas être extraite, car le dispositif ne peut pas se connecter au réseau.";
"Black" = "Noir";
"Blue (0 - 255):" = "Bleu (0 - 255) :";
"Both" = "Les deux";
"Button Color" = "Couleur de bouton";
"CSkew Settings:" = "Paramètres CSkew :";
"CSkew String" = "Chaîne CSkew";
"CVV" = "Numéro de sécurité";
"Camera Screen" = "Écran d'appareil photo";
"Camera Settings" = "Paramètres de l'appareil photo";
"Canada" = "Canada";
"Cancel Button Text" = "Texte de bouton Annuler";
"Cancel Button Text:" = "Texte de bouton Annuler :";
"Cancel" = "Annuler";
"Capture Experience:" = "Expérience de capture :";
"Capture Type:" = "Type de capture :";
"Capture your information simply by taking a photo of your driver license" = "Capturez vos informations simplement en prenant une photo de votre permis de conduire.";
"Card Number" = "Numéro de carte";
"Check Animation" = "Animation de chèque";
"Check Back" = "Verso de chèque";
"Check Deposit" = "Dépôt de chèque";
"Check Extraction:" = "Extraction de chèque :";
"Check For Duplicates" = "Rechercher les doublons";
"Check Front" = "Recto de chèque";
"Check History" = "Historique de chèque";
"Check Number Title" = "Titre de numéro du chèque";
"Check Number Title:" = "Titre de numéro du chèque :";
"Check Number" = "Numéro du chèque";
"Check Validation:" = "Validation du chèque :";
"Check is not usable." = "Le chèque est inutilisable.";
"Checking" = "Compte chèque";
"City" = "Ville";
"Clear" = "Effacer";
"Clone Profile" = "Cloner le profil";
"Color Style" = "Style de couleur";
"Color" = "Couleur";
"Component Alert!!!" = "Alerte de composant !";
"Component with empty name can't be saved. Please enter component name." = "Le composant sans nom ne peut pas être enregistré. Entrez un nom de composant.";
"Content" = "Contenu";
"Corners" = "Coins";
"Could not classify Driver License." = "Impossible de classer le permis de conduire.";
"Couldn’t read the Document." = "Impossible de lire le document.";
"Couldn’t read the bill" = "Impossible de lire la facture";
"Coupon Submitted For Processing" = "Coupon envoyé pour traitement";
"Create New Profile" = "Créer un nouveau profil";
"Create Profile" = "Créer un profil";
"Custom Button Color" = "Couleur de bouton";
"Custom Button Title Color" = "Couleur du titre de bouton";
"Custom Color" = "Couleur personnalisée";
"Custom Component" = "Composant personnalisé";
"Custom Fields" = "Champs personnalisés";
"Custom Header Color" = "Couleur d'en-tête";
"Custom Header Title Color" = "Couleur du titre d'en-tête";
"Dark Blue" = "Bleu foncé";
"Dark Gray" = "Gris foncé";
"Dark Green" = "Vert foncé";
"Database not found" = "Base de données introuvable";
"Default profile cannot be deleted!!!" = "Le profil par défaut ne peut pas être supprimé !";
"Deposit Submitted For Processing" = "Dépôt envoyé pour le traitement";
"Deposit To Title:" = "Titre Déposer dans :";
"Deposit To Title" = "Titre Déposer dans";
"Deposit To" = "Déposer dans";
"Deposit to" = "Déposer dans";
"Deskew By:" = "Redresser de :";
"Deskew:" = "Redresser :";
"Despeckle" = "Déparasiter";
"Detect" = "Détecter";
"Embossed" = "En relief";
"Non-Embossed" = "Sans relief";
"Device Orientation Text:" = "Texte d'orientation d'appareil :";
"Do Process:" = "Exécuter le processus :";
"Do not show again" = "Ne plus afficher";
"Do you want to cancel submission of License?" = "Voulez-vous annuler l'envoi du permis ?";
"Do you want to cancel submission of the License?" = "Voulez-vous annuler l'envoi de permis ?";
"Do you want to cancel submission of the Passport?" = "Voulez-vous annuler l'envoi du passeport ?";
"Do you want to cancel the Check Deposit?" = "Voulez-vous annuler le dépôt de chèque ?";
"Do you want to cancel the credit card payment?" = "Voulez-vous annuler le paiement par carte de crédit ?";
"Do you want to cancel the payment?" = "Voulez-vous annuler le paiement ?";
"Do you want to save your changes?" = "Voulez-vous enregistrer les modifications ?";
"Document Type" = "Type de document";
"Document extraction cannot be performed because the app cannot connect to the network." = "L'extraction de document ne peut pas être exécutée, car l'application ne peut pas se connecter au réseau.";
"Document" = "Document";
"Driver License Submitted For Processing" = "Permis de conduire envoyé pour traitement";
"Driver License extraction cannot be performed because the app cannot connect to the network." = "L'extraction de permis de conduire ne peut pas être exécutée, car l'application ne peut pas se connecter au réseau.";
"Driver License" = "Permis de conduire";
"Duplicate Check" = "Doublon de chèque";
"Duplicate component name please enter other name" = "Nom de composant en double. Entrez un autre nom.";
"Email Settings" = "Paramètres de messagerie électronique";
"Image Processor Settings" = "Paramètres de processeur d'image";
"Edit Color" = "Modifier la couleur";
"Edit Component" = "Modifier le composant";
"Edit Profile" = "Modifier le profil";
"Email Address" = "Adresse électronique";
"Email Message" = "Message électronique";
"Email Settings" = "Paramètres de messagerie électronique";
"Enable App Stats:" = "Activer AppStats :";
"Endorsement not found" = "Endossement introuvable";
"Enter Account Number" = "Entrer le numéro de compte";
"Enter Address 1" = "Entrer l'adresse 1";
"Enter Address 2" = "Entrer l'adresse 2";
"Enter ID" = "Entrer l'ID";
"Enter Last Name" = "Entrer le nom";
"Enter Middle Name" = "Entrer le deuxième prénom";
"Enter Name" = "Entrer le nom";
"Enter Pay By" = "Entrer le payeur";
"Enter Payment Amount" = "Entrer le montant du paiement";
"Enter Phone Number" = "Entrer le numéro de téléphone";
"Enter Profile Name" = "Entrer le nom de profil";
"Enter Street" = "Entrer la rue";
"Error creating INSERT statement" = "Erreur lors de la création de l'instruction INSERT";
"Error" = "Erreur";
"Europe" = "Europe";
"Expiry Date" = "Date d'expiration";
"Export Format:" = "Format d'exportation :";
"Export Profile" = "Exporter le profil";
"Export URL:" = "URL d'exportation :";
"Extraction Failed!!" = "Échec de l'extraction !";
"Extraction failed" = "Échec de l'extraction";
"FEMALE" = "FEMME";
"Failed" = "Échec";
"Fit ID Card back in the frame, picture will be taken automatically" = "Adapter le verso de la carte d'identité au cadre. La photo sera prise immédiatement.";
"Fit ID Card front in the frame, picture will be taken automatically" = "Adapter le recto de la carte d'identité au cadre. La photo sera prise immédiatement.";
"Fit Passport in the frame, picture will be taken automatically" = "Adapter le passeport au cadre. La photo sera prise immédiatement.";
"Fit check back in the frame, picture will be taken automatically" = "Adapter le verso du chèque au cadre. La photo sera prise immédiatement.";
"Fit check front in the frame, picture will be taken automatically" = "Adapter le recto du chèque au cadre. La photo sera prise immédiatement.";
"Fit payment coupon in the frame, picture will be taken automatically" = "Adapter le coupon de paiement au cadre. La photo sera prise immédiatement.";
"Frame Aspect Ratio:" = "Rapport d'aspect du cadre :";
"Front Instructions Text" = "Texte d'instructions de recto";
"Front Retake Button Text:" = "Texte de bouton Reprendre recto :";
"Front Retake Button Text" = "Texte de bouton Reprendre recto";
"Front Use Button Text:" = "Texte de bouton Utiliser recto :";
"Front Use Button Text" = "Texte de bouton Utiliser recto";
"Front User Instruction Text:" = "Texte de bouton Instruction utilisateur Recto :";
"Front User Instruction Text" = "Texte de bouton Instruction utilisateur Recto";
"Front" = "Recto";
"GENERAL TEXTS" = "TEXTES GENERAUX";
"Gradient" = "Gradient";
"Gray" = "Gris";
"Green (0 - 255):" = "Vert (0 - 255) :";
"HEADERS" = "EN-TÊTES";
"Header Color" = "Couleur d'en-tête";
"Hold Steady Text:" = "Texte Maintenir stable :";
"Hold Steady Text" = "Texte Maintenir stable";
"Hold Steady" = "Maintenir stable";
"Home Screen Icon" = "Icône Écran d'accueil";
"Host name or IP address" = "Nom d'hôte ou adresse IP";
"If the Document Type is not configured, a list containing all available ones will be shown" = "Si le type de document n'est pas défini, la liste contenant tous les documents disponibles s'affiche.";
"If you have any questions, comments or suggestions please contact Technical Support" = "Pour toute question, tout commentaire ou toute suggestion, veuillez contacter l'assistance technique";
"Image Preview" = "Aperçu d'image";
"Image" = "Image";
"Import" = "Importer";
"Improper device orientation" = "Orientation d'appareil incorrecte";
"Instruction Screen Icon" = "Icône Écran d'instruction";
"Instructions Text" = "Texte d'instructions";
"Invalid Export URL" = "URL d'exportation non valide";
"Invalid Image Size" = "Taille d'image non valide";
"Invalid RTTI URL" = "URL RTTI non valide";
"Invalid check back" = "Verso de chèque non valide";
"Invalid KTA URL" = "URL KTA non valide";
"KMC License has expired!" = "La licence KMC a expiré !";
"KMC License is invalid!" = "La licence KMC n'est pas valide !";
"Kofax Front Office Server" = "Kofax Front Office Server";
"Kofax Mobile Demo - Exported Profile" = "Kofax Mobile Demo - Profil exporté";
"Kofax TotalAgility" = "Kofax TotalAgility";
"Latin America" = "Amérique latine";
"Layout" = "Présentation";
"Level Indicator:" = "Indicateur de niveau :";
"License Back" = "Verso du permis";
"License Error!!!" = "Erreur de processeur d'image KMC !";
"License Front" = "Recto du permis";
"Light Gray" = "Gris clair";
"List of Components" = "Liste de composants";
"Local" = "Local";
"Login Required" = "Connexion requise";
"Login Screen" = "Écran de connexion";
"Login" = "Connexion";
"Logo" = "Logo";
"MALE" = "HOMME";
"MICR not detected" = "MICR non détecté";
"Main Screen" = "Écran principal";
"Make Deposit" = "Faire un dépôt";
"Make Payment" = "Faire un paiement";
"Manual Capture Time" = "Durée de la capture manuelle ";
"MICR Title" = "Titre MICR";
"MICR Title:" = "Titre MICR :";
"Mode:" = "Mode :";
"Move Closer Text:" = "Texte Rapprocher :";
"Move Closer Text" = "Texte Rapprocher";
"Move Closer" = "Rapprocher";
"Name Selected Component" = "Nommer le composant sélectionné";
"Name" = "Nom";
"Network Alert!!" = "Alerte réseau !";
"No history found" = "Aucun historique trouvé";
"No" = "Non";
"None" = "Aucun";
"Not Tested" = "Non testé";
"Number" = "Numéro";
"OK" = "OK";
"Off" = "Désactivé";
"Offset Threshold" = "Seuil de décalage";
"-"="-";
"On" = "Activé";
"Orange" = "Orange";
"PREVIEW" = "APERÇU";
"Page Detection:" = "Détection de page :";
"Page Not Found Text:" = "Texte Page non trouvée :";
"Passport Submitted for Processing" = "Passeport envoyé pour traitement";
"Passport" = "Passeport";
"Password" = "Mot de passe";
"Pay Bills" = "Payer les factures";
"Payment Amount" = "Montant du paiement";
"Payment Coupon" = "Coupon de paiement";
"Payment Due:" = "Paiement dû";
"Payment Submitted For Processing" = "Paiement envoyé pour traitement";
"Phone Number" = "Numéro de téléphone";
"Pitch Threshold" = "Seuil de pas";
"Please enter a valid export URL" = "Entrez une URL d'exportation valide.";
"Please enter a valid RTTI URL" = "Entrez une URL RTTI valide.";
"Please enter a valid KTA URL" = "Entrez une URL KTA valide.";
"Please enter amount" = "Entrez un montant.";
"Please enter CSkew string" = "Entrez une chaîne CSkew.";
"Please enter custom fields" = "Entrez des champs personnalisés.";
"Please enter account details" = "Entrez les informations de compte.";
"Please enter email address" = "Entrez l'adresse électronique.";
"Please enter footer" = "Entrez un pied de page.";
"Please enter password" = "Entrez le mot de passe.";
"Please enter the component name" = "Entrez le nom du composant";
"Please enter username" = "Entrez le nom d'utilisateur.";
"Please enter valid email address" = "Entrez une adresse de courrier électronique valide.";
"Port Number" = "Numéro de port";
"Port" = "Port";
"Preview Screen" = "Écran d'aperçu";
"Preview" = "Aperçu";
"Processing Failed" = "Échec du traitement";
"Processing of the image failed. Please retake." = "Le traitement de l'image a échoué. Reprenez la photo.";
"Profile Alert!!!" = "Alerte de profil !";
"Profile Alert!!" = "Alerte de profil !";
"Profile Name" = "Nom du profil";
"Profile Settings" = "Paramètres du profil";
"Profile can't be created" = "Le profil ne peut pas être créé.";
"Profile with empty name can't be created. Please enter a name." = "Vous ne pouvez pas créer un profil sans nom. Entrez un nom.";
"Profile with same name exists. Do you want to overwrite existing?" = "Le profil existe déjà. Voulez-vous remplacer le profil existant ?";
"Profiles" = "Profils";
"Prompt for Attachment Name:" = "Demander un nom de pièce jointe :";
"Province" = "Province";
"Quick Analysis Feedback" = "Retour d'analyse rapide";
"RGB COLOR" = "COULEUR RVB";
"RTTI Settings" = "Paramètres RTTI";
"Server Settings" = "Paramètres du serveur";

"Recipient:" = "Destinataire :";
"Rectangular" = "Rectangulaire";
"Red (0 - 255):" = "Rouge (0 - 255) :";
"Red" = "Rouge";
"Rename Component" = "Renommer le composant";
"Reset" = "Réinitialiser";
"Response Error" = "Erreur de réponse";
"Response received from server is not as expected" = "La réponse reçue du serveur n'est pas correcte.";
"Retake Button Text:" = "Texte de bouton Reprendre :";
"Retake Button Text" = "Texte de bouton Reprendre";
"Retake" = "Reprendre";
"Retake?" = "Reprendre ?";
"Roll Threshold" = "Seuil d'acceptance";
"Rounded" = "Arrondi";
"Routing Number Title" = "Titre Numéro de routage";
"Routing Number Title:" = "Titre Numéro de routage :";
"Routing Number" = "Numéro de routage";
"SDK:" = "SDK :";
"SUCCESS" = "SUCCÈS";
"Save" = "Enregistrer";
"Save Profile" = "Enregistrer le profil";
"Savings" = "Épargne";
"Scale(dpi):" = "Echelle (ppp) :";
"Search MICR:" = "Rechercher MICR :";
"Check For Duplicates:" = "Rechercher les doublons :";
"Show Check Info:" = "Afficher les infos du chèque :";
"Select Component" = "Sélectionner un composant";
"Select Date Of Birth" = "Sélectionner la date de naissance";
"Select Destination" = "Sélectionner la destination";
"Select Expiry Date" = "Sélectionner la date d'expiration";
"Select Gender" = "Sélectionner le sexe";
"Select Issue Date" = "Sélectionner la date d'émission";
"Select Profile" = "Sélectionner le profil";
"Select Region" = "Sélectionner la région";
"Select an account, Enter amount and then take photos of front and back of the check" = "Sélectionnez un compte, entrez le montant et prenez des photos du recto et du verso du chèque.";
"Select the Color Scheme" = "Sélectionner le jeu de couleurs";
"Select the Region of Your ID " = "Sélectionnez la région de votre ID. ";
"Server Name" = "Nom du serveur";
"Server Path:" = "Chemin du serveur";

"Sharpen:" = "Accentuer :";
"Show All Fields" = "Afficher tous les champs";
"Show Check Guiding Demo" = "Afficher la démo d'assistance des chèques :";
"Show Check Info" = "Afficher les infos de chèque";
"Show Detected Page Borders:" = "Afficher les bords de page détectés :";
"Show Instruction Screen" = "Afficher l'écran Instruction";
"Show Static Frame:" = "Afficher le cadre statique :";
"Signature and MICR not found" = "Signature et MICR introuvables";
"Signature not found" = "Signature introuvable";
"Singapore" = "Singapour";
"Skip" = "Ignorer";
"State" = "Département";
"Subject:" = "Objet :";
"Submit Alert Text:" = "Envoyer un texte d'alerte :";
"Submit Alert Text" = "Envoyer un texte d'alerte";
"Submit Button Text" = "Envoyer un texte de bouton";
"Submit Button Text:" = "Envoyer un texte de bouton :";
"Submit Cancel Alert Text:" = "Envoyer un texte d'alerte d'annulation :";
"Submit Cancel Alert" = "Envoyer une alerte d'annulation";
"Submit To" = "Envoyer à";
"Submit" = "Envoyer";
"Succeeded" = "Succès";
"Summary Screen" = "Écran récapitulatif";
"Supported image size for this screen:\n\n180 x 180" = "Taille d'image prise en charge pour cet écran :\n\n180 x 180";
"Supported images sizes for this screen:\n\niPhone 6: 402 x 134\niPhone 6plus: 402 x 134\niPhone 5+: 402 x 134\niPhone 4s: 402 x 134" = "Tailles d'images prises en charge pour cet écran :\n\niPhone 6 : 402 x 134\niPhone 6plus : 402 x 134\niPhone 5+ : 402 x 134\niPhone 4s : 402 x 134";
"Supported images sizes for this screen:\n\niPhone 6plus: 1242 x 2080||2208\niPhone 6: 750 x 1206||1334)\niPhone 5+: 640 x 1008 || 1136\niPhone 4s: 640 x 832 || 960" = "Tailles d'images prises en charge pour cet écran :\n\niPhone 6plus : 1242 x 2080||2208\niPhone 6 : 750 x 1206||1334\niPhone 5+ : 640 x 1008 || 1136\niPhone 4s : 640 x 832 || 960";
"Take a photo of Payment Coupon" = "Prendre une photo du coupon de paiement";
"Take a photo of credit card and submit for payment" = "Prendre une photo de la carte de crédit et envoyer le paiement";
"Take a photo of back of the check" = "Prendre la photo du verso du chèque";
"Tap to capture manually" = "Toucher pour capturer manuellement";
"Tap to capture" = "Toucher pour capturer";
"Target & Circle" = "Cible et viseur";
"Text Color" = "Couleur de texte";
"The Current Profile" = "Profil actuel";
"The RTTI server may be offline or does not exist." = "Le serveur RTTI est peut-être hors ligne ou n'existe pas.";
"The KTA server may be offline or does not exist." = "Le serveur KTA est peut-être hors ligne ou n'existe pas.";
"The Request timed out." = "La demande a expiré.";
"The amount you entered does not match the amount scanned from your check" = "Le montant que vous avez entré ne correspond pas au montant lu sur le chèque.";
"This check is invalid as the codeline includes an encoded amount." = "Ce chèque n'est pas valide, car la ligne de code contient un montant codé.";
"The captured image is" = "L'image capturée est";
"This appears to be the front for the check. Please capture the back of the check" = "Il s'agit du recto du chèque. Capturez le verso.";
"Title Color" = "Couleur de titre";
"To import a Kofax Mobile Demo Profile tap on the attached File and select 'Open in Kofax Mobile Demo'" = "Pour importer un profil Kofax Mobile Demo, touchez le fichier joint et sélectionnez 'Ouvrir dans Kofax Mobile Demo'";
"Unable to create mail" = "Impossible de créer le courrier électronique";
"Unable to find MICR. Would you like to retry?" = "MICR introuvable. Réessayer ?";
"Unable to find Signature. Would you like to retry?" = "Signature introuvable. Réessayer ?";
"Unable to find both MICR and Signature. Would you like to retry?" = "MICR et signature introuvables. Réessayer ?";
"Unicolor" = "Unicolor";
"United States" = "États-Unis";
"Unknown KMC License error!" = "Erreur de licence KMC inconnue !";
"Use Button Text:" = "Texte de bouton Utiliser :";
"Use Button Text" = "Texte de bouton Utiliser";
"Use Default Settings:" = "Utiliser les paramètres par défaut :";
"Use Hand Print:" = "Utiliser texte manuscrit :";
"Use Quick Analysis:" = "Utiliser l'analyse rapide :";
"Use SSL:" = "Utiliser SSL :";
"Use" = "Utiliser";
"Used Document Type" = "Type de document utilisé";
"User Instruction Text:" = "Texte Instruction utilisateur :";
"User Instruction Text" = "Texte Instruction utilisateur";
"Username" = "Nom d'utilisateur";
"Version Information" = "Informations de version";
"Video" = "Vidéo";
"Would you like to delete Active Profile?" = "Voulez-vous supprimer le profil actif ?";
"Would you like to retake?" = "Voulez-vous reprendre ?";
"Yes" = "Oui";
"You are holding device too far or too near to Passport" = "Vous tenez l'appareil trop loin ou trop près du passeport.";
"You are holding device too far or too near to check" = "Vous tenez l'appareil trop loin ou trop près du chèque.";
"You are holding device too far or too near to coupon" = "Vous tenez l'appareil trop loin ou trop près du coupon.";
"You may be holding the device too near to or too far from the driver license" = "Vous tenez peut-être l'appareil trop loin ou trop près du permis de conduire.";
"Your check deposit has been accepted and is in review" = "Votre dépôt de chèque a été accepté et il est en cours de vérification.";
"Your check deposit has been accepted" = "Votre dépôt de chèque a été accepté.";
"Zip Code" = "Code postal";
"Zip" = "Zip";
"and over-saturated" = "et sur-exposé";
"and under saturated" = "et sous-exposé";
"blurred" = "flou";
"over-saturated" = "sur-exposé";
"test" = "test";
"true" = "vrai";
"under saturated" = "sous-exposé";
"© 2016 Kofax Mobile Demo" = "© 2016 Kofax Mobile Demo";
"Please configure your mail in Setting of the device" = "Définissez votre adresse électronique dans les paramètres de l'appareil.";
"Message" = "Message";
"Would you like to send the images via mail for debugging?" = "Voulez-vous envoyer les images par courrier pour le débogage ?";
"Check image is too light. Please re-take the picture and submit again." = "L'image du chèque est trop claire. Reprenez la photo et renvoyez-la.";
"Check image is too dark. Please re-take the picture and submit again." = "L'image du chèque est trop sombre. Reprenez la photo et renvoyez-la.";
"Codeline is not usable. Please re-take the picture and submit again." = "La ligne de code est inutilisable. Reprenez la photo et renvoyez-la.";
"Deposit amount is not recognized. Please re-take the picture and submit again." = "Le montant du dépôt n'est pas reconnu. Reprenez le photo et renvoyez-la.";
"Transit number is invalid. Please try different check." = "Le numéro de domiciliation n'est pas valide. Utilisez un chèque différent.";
"Reason For Rejection" = "Motif du rejet";
"Credit Card" = "Carte de crédit";
"Fill viewable area with credit card" = "Remplir la zone affichable avec la carte de crédit";
"Creditcard extraction cannot be performed because the app cannot connect to the network." = "L'extraction de carte de crédit ne peut pas être exécutée, car l'application ne peut pas se connecter au réseau.";
"Could not read the credit card." = "Impossible de lire la carte de crédit.";
"Center credit card" = "Centrer la carte de crédit";
"Extract method" = "Méthode d'extraction";
"Please enter valid card number" = "Entrez un numéro de carte valide.";
"Please enter valid expiry date" = "Entrez une date d'expiration valide.";
"Please enter valid CVV" = "Entrez un numéro de sécurité valide.";
"Select Country" = "Sélectionner un pays";
"Select the country of your check" = "Sélectionnez le pays du chèque.";
"Check Information" = "Informations sur le chèque";
"Select the country of your BILL" = "Sélectionnez le pays de votre facture.";
"Could not read the document." = "Impossible de lire le document.";
"Pay By" = "Date limite de paiement";
"Capture Image" = "Capturer l'image";
"Capture Barcode" = "Capturer le code à barres";
"Old-ID" = "Ancien ID";
"New-ID" = "Nouvel ID";
"Could not classify ID Card." = "Impossible de classer la carte d'identité.";
"ID Card extraction cannot be performed because the app cannot connect to the network." = "L'extraction de carte d'identité ne peut pas être exécutée, car l'application ne peut pas se connecter au réseau.";
"Signature" = "Signature";
"Photo" = "Photo";
"Female" = "Femme";
"ID Card" = "Carte d'identité";
"Configure Theme" = "Configurer un thème";
"Please enter app title" = "Entrez le titre de l'application.";
"Footer:" = "Pied de page :";
"Component Graphics" = "Graphiques de composant";
"Application Graphics" = "Graphiques d'application";
"Select Header Color" = "Sélectionner une couleur d'en-tête";
"Select Button Color" = "Sélectionner une couleur de bouton";
"Select Header Text Color" = "Sélectionner une couleur de texte d'en-tête";
"Select Button Text Color" = "Sélectionner une couleur de texte de bouton";
"Enter Component Name" = "Entrer un nom de composant";
"Edit Labels" = "Modifier les libellés";
"Default Email Address" = "Adresse électronique par défaut";
"Kofax Mobile Demo" = "Kofax Mobile Demo";
"Server Type" = "Type de serveur";
"Save Original Image" = "Enregistrer l'image d'origine";
"Highlight extracted data" = "Mettre en évidence les données extraites";
"Enter Username" = "Entrer le nom d'utilisateur";
"Enter Password" = "Entrer le mot de passe";
"Enter Process Name" = "Entrer le nom de processus";
"Enter ID Type " = "Entrer le type d'ID ";

"Account" = "Compte";
"Process Name" = "Nom du processus";
"ID Type" = "Type d'ID";
"Please enter ID type" = "Entrez le type d'ID.";
"Please enter process name" = "Entrez le nom du processus.";
"Show Gallery:" = "Afficher la galerie :";
"Stability Delay" = "Délai de stabilité";
"Auto Torch:" = "Lumière automatique :";
"Uniform Guidance" = "Assistance uniforme";
"Export URL" = "URL d'exportation";
"JSON" = "JSON";
"MSSQL" = "MSSQL";
"RAM Threshold (KB):" = "Seuil de RAM (Ko) :";
"File Threshold (KB):" = "Seuil de fichier (Ko) :";
"Barcode Reader" = "Lecteur de codes à barres";
"Usable" = "Utilisable";
"Duplicate" = "Doublon";
"LAR" = "Montant";
"CAR" = "Montant du chèque";
"Routing No." = "N° de routage";
"amount" = "montant";
"Account No." = "N° de compte";
"Auxiliary On-Us" = "Auxiliary On-Us";
"EPC" = "EPC";
"Date" = "Date";
"Payee name" = "Nom du bénéficiaire";
"Restrictive Endorsement Present" = "Endossement restrictif présent";
"Restrictive Endorsement" = "Endossement restrictif";
"Signature" = "Signature";
"Codeline" = "Ligne de code";
"Payee Endorsement" = "Endossement par le bénéficiaire";
"Under size Image" = "Image trop petite";
"Torn Document Corners" = "Angles de document déchirés";
"Torn Document Edges" = "Bords de document déchirés";
"Document Framing Error" = "Erreur de cadrage de document";
"Document Skew" = "Document en biais";
"Over size Image" = "Image trop grande";
"Piggy back Document" = "Chevauchement de document";
"Image Too Light" = "Image trop claire";
"Image Too Dark" = "Image trop sombre";
"Horizontal Streaks" = "Traits horizontaux";
"Below Min Front Image Size" = "Carence sur taille min du premier plan de l'image";
"Above Max Front Image Size" = "Excés de taille max du premier plan de l'image";
"Below Min Rear Image Size" = "Carence sur taille min de l'arrière plan de l'image";
"Above Max Rear Image Size" = "Excés de taille max de l'arrière plan de l'image";
"Spot Noise" = "Bruit";
"Image Dimension Mismatch" = "Discordance de dimensions d'image";
"Carbon Strip" = "Trop maculé";
"Out Of Focus" = "Flou";
"True" = "Vrai";
"MICR" = "MICR";
"Fill viewable area with check" = "Remplir la zone affichable avec le chèque";
"Move Back" = "Reculer";
"Done!" = "Terminé !";
"NONE" = "AUCUN";
"Fill viewable area with payment coupon" = "Remplir la zone affichable avec le coupon de paiement";
"Center Payment coupon" = "Centrer le coupon de paiement";
"Hold Device More Level" = "Conserver le niveau de dispositif";
"Rotate Device" = "Faire pivoter le dispositif";
"Hold Device Level" = "Conserver le niveau de dispositif";
"ID Card Submitted For Processing" = "Carte d'identité envoyée pour traitement";
"Capture your information simply by taking a photo of your ID Card" = "Capturez vos informations simplement en prenant une photo de votre carte d'identité.";
"Do you want to cancel submission of the ID Card?" = "Voulez-vous annuler l'envoi de la carte d'identité ?";
"Fill viewable area with ID card" = "Remplir la zone affichable avec la carte d'identité";
"Center ID card" = "Centrer la carte d'identité";
"Capture the information page" = "Capturer la page d'informations";
"Fill viewable area with passport" = "Remplir la zone affichable avec le passeport";
"Country" = "Pays";
"Show Check Guiding Demo:" = "Afficher la démo d'assistance des chèques :";
"Nationality" = "Nationalité";
"Hong Kong" = "Hong-Kong";
"United Kingdom" = "Royaume-Uni";
"NA" = "S/O";
"BankRight" = "BankRight";
"Bankright" = "BANKRIGHT";
"RTTI" = "RTTI";
"KTA" = "KTA";
"Back Retake Button Text:" = "Texte de bouton Reprendre verso :";
"Back Retake Button Text" = "Texte de bouton Reprendre verso";
"Back User Instruction Text:" = "Texte d'instruction utilisateur Verso :";
"Captured Message Text:" = "Texte de message capturé :";
"Captured Message Text" = "Texte de message capturé";
"Center Message Text:" = "Texte de message de centrage :";
"Center Message Text" = "Texte de message de centrage";
"Zoom Out Text:" = "Texte de zoom arrière :";
"Zoom Out Text" = "Texte de zoom arrière";
"Hold Parallel Text" = "Conserver le texte parallèle";
"Hold Parallel Text:" = "Conserver le texte parallèle :";
"Orientation Text" = "Orientation du texte";
"Orientation Text:" = "Orientation du texte :";
"Front Instructions Text:" = "Texte instructions recto :";
"Send Image Summary:" = "Récapitulatif d'envoi d'image :";
"Submit Payment" = "Envoyer le paiement";
"Tap on image to preview" = "Toucher l'image pour afficher l'aperçu";
"Center Check" = "Centrer le chèque";
"Check Results" = "Chèque";
"IQA Results" = "IQA";
"Usability Results" = "Utilisabilité";
"NO" = "NON";
"YES" = "OUI";
"Center Passport" = "Centrer le passeport";
"Blue" = "Bleu";
"Cameroon" = "Cameroun";
"Other" = "Autre";
"China" = "Chine";
"India" = "Inde";
"South Korea" = "Corée du Sud";
"Keypass" = "Keypass";
"Albania" = "Albanie";
"Germany" = "Allemagne";
"Lithuania" = "Lithuanie";
"Luxembourg" = "Luxembourg";
"Brazil" = "Brésil";
"Ecuador" = "Équateur";
"El Salvador" = "El Salvador";
"Guatemala" = "Guatemala";
"St. Christ Nevis" = "St. Christ Nevis";
"SELECT THE COUNTRY OF YOUR ID" = "SÉLECTIONNER LE PAYS DE VOTRE ID";
"MICR:" = "MICR :";
"Check No:" = "N° du chèque :";
"Amount:" = "Montant :";
"Date:" = "Date :";
"Done" = "Terminé";
"Next" = "Suivant";
"Previous" = "Précédent";
"Remember Me" = "M'enregistrer";
"MM / YY" = "MM / AA";
"ID" = "ID";
"First Name" = "Prénom";
"Middle Name" = "Deuxième prénom";
"Last Name" = "Nom";
"Street" = "Rue";
"Enter City" = "Entrer la ville";
"Enter State" = "Entrer le département";
"Enter Zip Code" = "Entrer le code postal";
"FirstName" = "Prénom";
"MiddleName" = "Deuxième prénom";
"LastName" = "Nom";
"DateOfBirth" = "Date de naissance";
"Gender" = "Sexe";
"ISG" = "ISG";
"GPU" = "GPU";
"Enter Driver License" = "Entrer le permis de conduire";
"Issue Date" = "Date d'émission";
"Date Of Birth" = "Date de naissance";
"Enter First Name" = "Entrer le prénom";
"Enter Gender" = "Entrer le sexe";
"Enter Date Of Birth" = "Entrer la date de naissance";
"Enter Issue Date" = "Entrer la date d'émission";
"Enter Expiry Date" = "Entrer la date d'expiration";
"IssueDate" = "Date d'émission";
"ExpirationDate" = "Date d'expiration";
"Country" = "Pays";
"CountryLong" = "Pays long";
"Nationality" = "Nationalité";
"PersonalNumber" = "Numéro personnel";
"PassportNumber" = "Numéro de passeport";
"MRZ1" = "MRZ1";
"MRZ2" = "MRZ2";
"Edge Detection:" = "Détection des bords :";
"Show Guiding Demo:" = "Afficher la démo d'assistance :";
"Please enter valid amount." = "Veuillez saisir un montant valide.";
"Extraction Settings" = "Paramètres d'extraction";
"Available Offline Count" = "Compteur hors ligne disponible :";
"Acquire Count" = "Compteur d'acquisition :";
"Server Type" = "Type de serveur";
"Auto-Fetch" = "Rapporter automatiquement :";
"Fetch" = "Rapporter";
"Server URL" = "URL du serveur";
"License Volume" = "Volume de licences";
"On Device" = "Sur le périphérique";
"Extraction Type" = "Type d'extraction";
"Server" = "Serveur";
"Edit" = "Modifier";
"Delete" = "Supprimer";
"Back Side" = "Verso";
"Key 1,Display Label 1;Key 2,Display Label 2;" = "Key 1,Étiquette d'affichage 1;Key 2,Étiquette d'affichage 2;";
"Enter License" = "Saisir la licence";
"Scan License QR Code" = "Numériser le code QR de la licence";
"OR" = "OU";

"Models Download" = "Téléchargement de modèles";
"Download Models" = "Télécharger les modèles";
"Download Completed" = "Téléchargement terminé";
"Do you want to download Models now" = "Voulez-vous télécharger les modèles maintenant";
"Models are up to date" = "Les modèles sont à jour";
"Please enter a valid Models server URL" = "Veuillez saisir une URL valide de serveur de modèles";
"Please enter a valid server URL" = "Entrez une URL de serveur valide";
"Download Models first to continue with ODE" = "Télécharger d'abord les modèles pour continuer avec ODE";
"Image Processing:" = "Traitement de l'image :";
"Card Network" = "Réseau de carte";
"Could not read the card." = "Impossible de lire la carte.";
"No Network" = "Aucun réseau";
"Network is not available!!" = "Le réseau n'est pas disponible !";
"Mobile ID" = "Mobile ID";
"Server Extraction" = "Extraction serveur";
"Server & Device Extraction" = "Extraction du serveur et du dispositif";
"Kofax" = "Kofax";
